"Edge optimization" = "Ottimizzazione marginale";
"Wifi only" = "Solo Wi-Fi";
"Stun Server" = "Server Stun";
"ICE" = "ICE";
"TURN" = "TURN";
"TURN&apos;s Username" = "Nome utente TURN";
"TURN&apos;s Password" = "Password TURN";
"Random Port" = "Porta casuale";
"Port" = "Porta";
"Audio Port(s)" = "Porta/e audio";
"Video Port(s)" = "Porta/e video";
"Allow IPv6" = "Permetti IPv6";
"Media Encryption" = "Cifratura multimediale";
"Limits" = "Limiti";
"Adaptive rate control" = "Controllo adattivo della velocità";
"Adaptive rate control" = "Controllo adattivo della velocità";
